
export const slider1 = [
    {
        title: "نوآوری در حمل و نقل",
   p1:"امین بتن با سال‌ها تجربه در عرصه ساخت و ساز، به عنوان یک نماینده برجسته در این صنعت شناخته می‌شود. ",
   p2:"ما با استفاده از مواد با کیفیت بالا و تخصص فنی، در اجرای پروژه‌های متنوع به عنوان یک شریک مورد اعتماد شناخته می‌شویم",
   p3:"هدف ما تولید بتن با دوام و مقاومت بالا برای ساختمان‌ها  اجرای پروژه‌های متنوع به عنوان یک شریک مورد اعتماد شناخته می‌شویم. هدف ما تولید بتن با دوام و مقاومت بالا برای ساختمان‌ها و زیرساخت‌های پایدار است. به و زیرساخت‌های پایدار است. به  دنبال ارتقاء",
      },
  ];
  
  export const slider2 = [
  
  ];
  
  export const slider3 = {

  };